<?php

$this->pageTitle=Yii::app()->name . ' - Доставка';

?>

<h1>О доставке</h1>

<table class="table">

    <thead>
    <tr>
        <th>Варианты доставкки</th>
        <th>Стоимость</th>
    </tr>
    </thead>

    <tbody>
    <tr>
        <td>Самовывоз с магазина <br><span>Забрать заказ можно в магазине на след. день после оплаты</span></td>
        <td>Бесплатно</td>
    </tr>
    <tr>
        <td>Доставка по г.Винница <br><span>На след. день после оплаты</span></td>
        <td>50 грн, бесплатно от 15 тыс.</td>
    </tr>
    <tr>
        <td>Доставка по Украине <br><span>2—3 дня после оплаты</span></td>
        <td>до 40 кг 500 грн, более — уточняйте по телефону</td>
    </tr>
    </tbody>

</table>