<?php

$this->pageTitle=Yii::app()->name . ' - Гарантия';

?>

<h1>О гарантии</h1>

<p>
    Мы продаем исключительно сертифицированные товары, ввозимые в рамках
    официальных поставок в Украину и имеющие соответствующий Сертификат
    соответствия национального образца и Свидетельство о государственной
    гигиенической регистрации (для тех групп товаров, для которых они необходимы).<br><br>
    Можете не беспокоиться, что приобрели «серый» товар — низкокачественную копию.
    Гарантийный ремонт техники производится только в официальном сервисном центре.
    Перед обращением вы можете проконсультироваться в техническом отделе по телефону:
    +38 (063) 111-22-88
</p>